[
    {
	"teks": "Staf adaptasi anime dari novel “2.43: Seiin Koukou Danshi Volley-bu” karya Yukako Kabei dan ilustrator Aiji Yamakawa memperlihatkan visual terbaru pada Kamis sore (05/11). Dalam visual terbaru bertema “Charm”, diperlihatkan dua karakter terbaru bernama Mimura Tsutomu dan Mitsuomi Ochi. Seiyuu kedua karakter juga diungkap. Sebuah PV juga dirilis dan dipastikan anime akan mulai tayang pada 7 Januari 2021. ||Sumber:http://jurnalotaku.com/",
	"image": "http://jurnalotaku.com/wp-content/uploads/2020/11/joi-243-9.jpg"
    
	},
	{
	"teks": "Situs adaptasi anime dari novel karya Kei Sazane dan ilustrator Ao Nekonabe, “Kimi to Boku no Saigo no Senjou, Aruiwa Sekai ga Hajimaru Seisen”/”KimiSen” mengungkap informasi perilisan blu-ray dan DVD anime-nya. Diungkap dari informasi ini bahwa penayangan anime ini akan berjalan selama 12 episode. Penayangan perdananya akan mengudara pada 7 Oktober 2020.||Sumber:http://jurnalotaku.com/",
	"image": "http://jurnalotaku.com/wp-content/uploads/2020/09/joi-kimisen-15.jpg"
    
	},
	{
	"teks": "Visual kelima adaptasi anime dari manga karya Yumi Tamura, “7SEEDS“ resmi diperlihatkan. Musim kedua serial anime Netflix ini juga diumumkan akan tayang di stasiun televisi TOKYO MX pada Januari 2021. Kotak blu-ray musim pertama “7SEEDS” akan dirilis pada 27 Januari 2021 dan musim kedua pada 28 April 2021.||Sumber:http://jurnalotaku.com/",
	"image": "http://jurnalotaku.com/wp-content/uploads/2020/09/joi-7seeds-2.jpg"
    
	},
	{
	"teks": "Situs adaptasi anime dari novel karya Kei Sazane dan ilustrator Ao Nekonabe, “Kimi to Boku no Saigo no Senjou, Aruiwa Sekai ga Hajimaru Seisen”/”KimiSen” mempublikasi video promosi ketiganya. Tak hanya itu, staf juga memperlihatkan visual terbaru, info dua karakter terbaru, dan tanggal penayangannya. Anime ini rencananya akan mengudara pada 7 Oktober 2020.||Sumber:http://jurnalotaku.com/",
	"image": "http://jurnalotaku.com/wp-content/uploads/2020/08/joi-kimisen-14.jpg"
    
	},
	{
	"teks": "Situs resmi adaptasi anime dari manga karya Ishizaka Ryuudai, “Iwa Kakeru! Climbing Girls” memperlihatkan video teaser dan visual terbaru anime-nya. Staf juga mengungkap bahwa adaptasi anime ini akan tayang pada 3 Oktober 2020. Informasi lagu temanya juga telah dirilis.||Sumber:http://jurnalotaku.com/",
	"image": "http://jurnalotaku.com/wp-content/uploads/2020/08/joi-iwakakeru-9.jpg"
    
	},
	{
	"teks": "Kanojo mo Kanojo, komik karya Hiroyuki ini akan diadaptasi menjadi anime. Diumumkan langsung di akun twitter resminya, adaptasi anime dari komik ini rencananya akan dirilis di Jepang pada tahun 2021 mendatang. Meskipun begitu, masih belum ada informasi langsung mengenai tanggal perilisannya. Hiroyuki sediri sebelumnya dikenal dengan sejumlah karya, salah satunya adalah Aho Girl.||Sumber:https://www.kaorinusantara.or.id/",
	"image": "https://www.kaorinusantara.or.id/wp-content/uploads/2020/11/Em9BOGFUYAA69hQ.jpg"
    
	},
	{
	"teks": "Muv-Luv Alternative sebelumnya telah diumumkan akan diadaptasi menjadi anime, dan akan dirilis di Jepang pada tahun 2021 mendatang. Kini melalui presentasi dari Fuji TV, terungkaplah bahwa adaptasi anime dari novel visual karya Age tersebut akan dirilis pada bulan Oktober 2021 mendatang, dan akan ditayangkan melalui program +Ultra milik Fuji TV||Sumber:https://www.kaorinusantara.or.id/",
	"image": "https://www.kaorinusantara.or.id/wp-content/uploads/2020/11/ogp_2-696x365.jpg"
    
	},
	{
	"teks": "BEASTARS, anime yang diangkat dari komik berjudul sama karya Paru Itagaki ini sebagaimana telah diberitakan sebelumnya, akan berlanjut pada musim keduanya. Musim kedua ini rencananya akan dirilis di Jepang pada bulan Januari 2021, melalui blok penayangan +Ultra milik saluran televisi Fuji TV sebagaimana musim pertamanya. Yuuki Kaji telah diumumkan akan turut bergabung menjadi seiyuu di musim kedua ini, di mana dirinya akan memerankan karakter benama Pina. Komiknya sendiri kini juga akhirnya telah tamat pada tanggal 8 Oktober 2020 lalu. Kini Paru Itagaki sendiri dikabarkan akan membuat komik baru dari Beast Complex yang disebut-sebut sebagai”asal muasal dari BEASTARS”. Kini video promosi terbaru untuk anime musim keduanya telah dirilis, di mana terdapat informasi bahwa anime BEASTARS musim kedua ini akan dirilis di Netflix Jepang mulai tanggal 5 Januari 2021 mendatang||Sumber:https://www.kaorinusantara.or.id/",
	"image": "https://www.kaorinusantara.or.id/wp-content/uploads/2020/10/beastars-visual-season-2-joi-1-700x990-1-696x984.jpg"
    
	},
	{
	"teks": "Sebagaimana telah diberitakan sebelumnya, komik Ijiranaide, Nagatoro-san akan diadaptasi menjadi anime ini. Kini terungkaplah bahwa anime ini akan dirilis di Jepang pada musim semi tahun 2021 mendatang.||Sumber:https://www.kaorinusantara.or.id/",
	"image": "https://www.kaorinusantara.or.id/wp-content/uploads/2020/07/Untitled3-696x365.jpg"
    
	},
	{
	"teks": "Gintama, komik fenomenal karya Hideaki Sorachi ini memang telah berakhir. Namun kini sebagaimana telah diumumkan sebelumnya, bahwa kisahnya akan hadir kembali dalam bentuk film layar lebar terbaru yang rencananya akan dirilis di Jepang pada tanggal 8 Januari 2021 mendatang. Selain film layar lebar tersebut, sebuah anime online spesial juga diumumkan akan dirilis di Jepang secara online melalui layanan dTV pada awal tahun 2021 mendatang. Kini sebuah video iklan telah dirilis, di mana terdapat informasi bahwasanya anime online tersebut akan dirilis di layanan dTV pada tanggal 15 Januaro 2021, justru setelah perilisan film layar lebar yang disebut-sebut sebagai film terakhir dari Gintama tersebut. Dan rupanya dalam video iklan terbaru ini, Gintokipun mulai meragukan klaim bahwa film layar lebar yang dirilis pada tanggal 8 Januari 2021 tersebut adalah akhir dari Gintama|| https://www.kaorinusantara.or.id/",
	"image": "https://www.kaorinusantara.or.id/wp-content/uploads/2020/10/ogp4-696x365.jpg"
    
	},
	{
	"teks": "High-rise Invasion akan diadaptasi menjadi anime. Proyek anime ini sendiri merupakan salah satu bagian dari proyek anime dari situs streaming video Netflix. Rencananya anime ini akan dirilis pada bulan Februari 2021 mendatang di Netflix||https://www.kaorinusantara.or.id/",
	"image": "https://www.kaorinusantara.or.id/wp-content/uploads/2020/10/photo_2020-10-27_20-30-58-696x509.jpg"
    
	},
	{
	"teks": "Kaguya-sama: Love is War, anime cinta-cintaan di sekolah ini telah dipastikan untuk berlanjut kembali pada musim ketiganya. Masih belum ada informasi lebih lanjut mengenai kapan kiranya musim ketiga ini akan dirilis. Namun pada tahun 2021 mendatang, sebuah proyek OVA juga telah direncanakan akan dirilis.||https://www.kaorinusantara.or.id/",
	"image": "https://www.kaorinusantara.or.id/wp-content/uploads/2020/10/photo_2020-10-25_20-51-13.jpg"
    
	},
	{
	"teks": "Setelah diumumkan bahwa Muv-Luv Alternative, seri legendaris dari studio novel visual Age ini akan diadaptasi menjadi anime, kini pada Sabtu (24/10) kemarin mereka merilis teaser dan video promosi mengenai proyek anime ini.||https://www.kaorinusantara.or.id/",
	"image": "https://www.kaorinusantara.or.id/wp-content/uploads/2020/10/20201025_075532-696x392.jpg"
    
	},
	{
	"teks": "Horimiya, komik karya HERO dan Daisuke Hagiwara ini sebagaimana telah diberitakan sebelumnya, akan kembali diadaptasi menjadi anime. Proyek anime terbaru ini adalah sebuah serial televisi yang rencananya akan dirilis pada bulan Januari 2021 mendatang.||https://www.kaorinusantara.or.id/",
	"image": "https://www.kaorinusantara.or.id/wp-content/uploads/2020/09/119380265_1356608764693905_1097811508889091599_o.jpg"
    
	},
	{
	"teks": "D4DJ First Mix, adaptasi anime dari proyek D4DJ ini telah diumumkan akan ditayangkan melalui saluran youtube Ani-One Asia. Episode perdana dari anime ini rencananya akan ditayangkan di saluran youtube Ani-One Asia pada tanggal 30 Oktober 2020 mendatang.||https://www.kaorinusantara.or.id/",
	"image": "https://www.kaorinusantara.or.id/wp-content/uploads/2020/10/photo_2020-10-10_04-16-37.jpg"
    
	},
	{
	"teks": "Moriarty the Patriot, sebagaimana telah diberitakan sebelumnya serial komik karya Ryosuke Takeuchi dan Hikaru Miyoshi ini diumumkan akan diadaptasi menjadi anime. Anime ini rencananya akan dirilis di Jepang pada tanggal 11 Oktober 2020 mendatang. Kini terungkaplah bahwa anime ini memiliki jumlah episode total sebanyak 24 episode. Hal itu terungkap melalui informasi Blu-ray dan DVDnya yang berjumla 8 keping, di mana masing-masing kepingnya akan berisi 3 episode. Meskipun begitu, penayangan animenya sendiri diumumkan akan dibagi sebanyak 2 cour, di mana cour pertama sebanyak 12 episode akan ditayangkan pada tanggal 11 Oktober 2020 mendatang, sementara 12 episode sisanya akan ditayangkan pada bulan April 2021 mendatang, dan masih belum ada informasi lebih lanjut. Cour pertamanya sendiri nantinya akan bisa ditonton di Indonesia melalui kanal youtube Muse Indonesia mulai tanggal 11 Oktober 2020, pada pukul 22.00 WIB.||https://www.kaorinusantara.or.id/",
	"image": "https://www.kaorinusantara.or.id/wp-content/uploads/2020/10/photo_2020-10-09_20-33-20.jpg"
    
	},
	{
	"teks": "Pertama adalah perilisan PV baru, berisikan sedikit recap season pertamanya dan beberapa adegan baru, memperdengarkan OP berjudul Storyteller yang dinyanyikan oleh TRUE, dan memperlihatkan tanggal tayangnya yang dimulai 12 Januari 2021.||https://www.akibanation.com//",
	"image": "https://www.akibanation.com/wp-content/uploads/2019/03/tensei-slime-season-2-724x1024.jpg"
    
	},
	{
	"teks": "Tahun 2018 lalu diumumkan kalau light novel tersebut mendapatkan adaptasi anime melalui PV yang juga mempertunjukkan sang laba-laba diperankan oleh seiyuu Yuuki Aoi. Dan setelah itu anime tersebut dikabarkan tayang dalam tahun 2020 ini, akan tetapi karena pandemik coronavirus, penayangannya kemudian diumumkan diundur jadi tahun 2021.||https://www.akibanation.com//",
	"image": "https://ogre.natalie.mu/media/news/comic/2020/1120/kumodesugananika_key2.jpg"
    
	},
	{
	"teks": "Anime JimiHen diumumkan disutradai oleh Ishikura Rei pada studio Houkiboshi yang juga menulis naskahnya bersama Kurosaki Eeyo. Kuroda Kazuya mendesain karakternya dan menjadi chief animation director bersama Gai Kakuto, dan Enomoto Takahiro sebagai sound director.Visual anime itu dan karakternya juga telah dirilis, dan juga para seiyuu karakter itu, dengan Yukuhashi Rena diperankan oleh Kazane dan Hachiya Ryouhei diperankan oleh Kawamura Mahito, dan ada juga karakter teman kerja mereka Sekiguch Rie yang diperankan Fujisaki Usa dan Buchou manager mereka yang diperankan Nanashino Hibiki.Tak seperti adult anime ComicFesta umum, casting seiyuu versi on-air di TV dan premium uncensored di website ComicFesta tetap sama. Dan bagi yang tak sabaran, tunggu sampai tahun baru ya, karena diumumkan kalau adult anime JimiHen ini dijadwalkan untuk dimulai Winter 2021 nanti dari tanggal 3 Januari!||https://www.akibanation.com//",
	"image": "https://pbs.twimg.com/media/EnEzygVUYAEeKMB.jpg"
    
	},
	{
	"teks": "baru-baru ini diumumkan kalau akan ada seri manga spinoff Saint Seiya baru lagi, berjudul Meiou Iden Dark Wing. Tak ada info sinopsis cerita, tapi dari judul terasa kalau spinoff ini masih akan terhubung dengan kisah Lost Canvas.Tapi menariknya adalah manga tersebut tidak dibuat oleh Teshirogi, melainkan oleh tim duo Ueda Shinshuu sang mangaka Hanazono Fantasica sebagai penulis cerita dan Saito Kenji sang mangaka Trinity Seven yang menggambarkannya.Manga tersebut diumumkan akan menggantikan manga Efu no Shichinin buatan Yamaguchi Takayuki dalam majalah manga Champion RED, dan akan dimulai pada isu berikutnya majalah tersebut yang dijadwalkan dirilis tanggal 19 Desember 2021.||https://www.akibanation.com//",
	"image": "https://ogre.natalie.mu/media/news/comic/2020/1119/red2101_ykk.jpg"
    
	},
	{
	"teks": "Yuru Camp berawal dari manga buatan Afro, yang mengisahkan petualangan dan persahabatan dua remaja perempuan, Shima Rin seorang veteran solo camper yang cool dan gemar berkemah sendirian, dan Kagamihara Nadeshiko yang periang dan baru pindah ke Yamanashi dan masih pemula dalam hal kemping.Manga tersebut kemudian diadaptasi menjadi anime yang diproduksi oleh studio C-Station yang dirilis sebagai bagian anime musim Winter 2018 kemarin dan tak hanya mempopulerkan seri itu tapi juga hobi kemping dan Prefektur Yamanashi yang jadi setting animanga tersebut.Setelah itu, diumumkan berbagai projek baru lagi. Diantaranya seri anime pendek Heya Camp yang telah tayang tahun 2020 ini, season 2 anime Yuru Camp yang akan tayang pada musim Winter 2021 dari bulan Januari, dan juga projek anime film. Dan juga adaptasi live-action dorama yang telah ditayangkan pada bulan Januari 2020 kemarin.Tapi mari kita kembali ke topik utama, dimana kemeriahan Yuru Camp tak hanya ada pada anime season 2 pada musim Winter, tapi juga ke musim Spring 2021. Karena saat itu akan dimulai juga penayangan season 2 dari dorama live-action Yuru Camp! Dan masih melibatkan staff yang sama dan para artis cantik karakternya juga dipastikan kembali lagi.||https://www.akibanation.com//",
	"image": "https://www.akibanation.com/wp-content/uploads/2019/11/yuru-camp-manga-1.png"
    
	} 
	
]