[
    {
	"teks": "Staf adaptasi anime dari novel karya Kei Sazane dan ilustrator Ao Nekonabe, “Kimi to Boku no Saigo no Senjou, Aruiwa Sekai ga Hajimaru Seisen”/”KimiSen” mengumumkan karakter terbaru pada Jum’at malam (20/11). Karakter terbaru bernama Elletear Lou Nebulis IX rencananya akan hadir di episode berikutnya.|| ||Sumber:http://jurnalotaku.com/",
	"image": "http://jurnalotaku.com/wp-content/uploads/2020/11/joi-kimisen-21.jpg"
    
	},
	{
	"teks": "Seiyuu operator Ansel dari Arknights dan Rina Fujimoto dari THE iDOLM@STER CINDERELLA GIRLS, Mayumi Kaneko umumkan pernikahannya pada Rabu petang (18/11). Diketahui Kaneko menikah dengan pria biasa yang mengerti tentang pekerjaannya. Ia sangat berterimakasih kepada seluruh dukungan kepadanya sekaligus ucapan selamat yang menyertai kabar bahagia tersebut.|| ||Sumber:http://jurnalotaku.com/",
	"image": "http://jurnalotaku.com/wp-content/uploads/2020/11/joi-mayumikaneko-1.jpg"
    
	},
	{
	"teks": "Situs adaptasi musim kedua anime dari novel karya Yoshinobu Akita, “Majutsushi Orphen Hagure Tabi: Kimluck Hen” mengumumkan jajaran karakter terbaru beserta masing-masing seiyuu mereka pada Selasa petang (17/11). Terdapat empat karakter yang diperkenalkan dengan desain karakternya. Seiyuu yang bergabung dalam proyek ini seperti Sugita Tomokazu, Takehito Koyasu, Maaya Sakamoto, dan Yoshiyuki Shimozuma. Musim kedua yang mengadaptasi arc Kimluck ini akan mulai tayang pada 20 Januari 2021.|| ||Sumber:http://jurnalotaku.com/",
	"image": "http://jurnalotaku.com/wp-content/uploads/2020/11/joi-orphen-7.jpg"
    
	},
	{
	"teks": "Agensi Aoni Production umumkan bahwa seiyuu Banjou Ginga telah sembuh dari infeksi COVID-19.teksdari agensi ini juga menyatakan bahwa sang seiyuu veteran secara perlahan akan kembali bekerja seperti sedia kala. Penanganan dari agensi terhadap para talenta dan stafnya kini kian diperketat.|| ||Sumber:http://jurnalotaku.com/",
	"image": "http://jurnalotaku.com/wp-content/uploads/2020/11/joi-banjouginga-1.jpg"
    
	},
	{
	"teks": "Seiyuu karakter Noel Vermillion, v-No-13, dan v-No-11 dari franchise BlazBlue, Kanako Kondou umumkan pernikahannya pada Jum’at petang. Dari pernyataan yang dirilis, ia sudah menikah beberapa bulan yang lalu, namun tak mengungkap detail waktunya. Kini ia juga sedang mengandung buah hatinya.|| ||Sumber:http://jurnalotaku.com/",
	"image": "http://jurnalotaku.com/wp-content/uploads/2020/11/joi-kanakokondou-1.jpg"
    
	},
	{
	"teks": "Situs resmi adaptasi anime dari manga karya Nanashi (774), “Ijiranaide, Nagatoro-san” memperlihatkan visual terbaru pada Rabu sore (04/11). Jajaran seiyuu terbaru juga diungkap bersama dengan desain karakternya. Audio drama yang disuarakan seiyuu karakter Nagatoro, Sumire Uesaka juga telah dirilis. Uesaka juga akan bawakan lagu tema pembuka anime-nya. Anime ini akan mengudara pada musim semi 2021.|| ||Sumber:http://jurnalotaku.com/",
	"image": "http://jurnalotaku.com/wp-content/uploads/2020/11/joi-nagatoro-7.jpg"
    
	},
	{
	"teks": "Situs resmi adaptasi anime dari novel karya Iori Miyazawa dan ilustrator novel Shirakaba, “Urasekai Picnic” memperlihatkan visual terbaru pada Kamis siang (05/11). Tak hanya visual, jajaran seiyuu untuk karakter terbaru juga diperkenalkan ke publik. Anime ini dipastikan akan tayang pada Januari 2021.|| ||Sumber:http://jurnalotaku.com/",
	"image": "http://jurnalotaku.com/wp-content/uploads/2020/11/joi-urasekai-5.jpg"
    
	},
	{
	"teks": "Akun Twitter adaptasi anime dari manga karya Hajime Isayama, “Shingeki no Kyojin: The Final Season” telah mengungkap lebih banyak seiyuu yang akan hadir. Musim terakhir serial ini dipastikan akan mengudara pada 6 Desember 2020 pukul 24:10 waktu Jepang atau efektif 7 Desember 2020 pukul 00:10. ||Sumber:http://jurnalotaku.com/",
	"image": "http://jurnalotaku.com/wp-content/uploads/2020/11/shingeki-no-kyojin-new-cat.jpg"
    
	},
	{
	"teks": "Adaptasi anime dari game simulasi seiyuu buatan Liber Intertainment, “CUE!” resmi diumumkan pada gelaran CUE! 1st Anniversary Party. Jajaran staf adaptasi anime-nya juga telah diungkap. Visual utama juga telah diperlihatkan. ||Sumber:http://jurnalotaku.com/",
	"image": "http://jurnalotaku.com/wp-content/uploads/2020/11/joi-cue-1.jpg"
    
	},
	{
	"teks": "Yuka Ootsubo (27), seiyuu yang dikenal dengan perannya dengan karakter Toshino Kyoko dari Yuruyuri umumkan pernikahannya pada sore ini (31/10). Ia mengungkap bahwa suaminya adalah orang biasa yang umurnya dua tahun lebih tua darinya. Ucapan selamat kini membanjiri akun Twitternya, mulai dari Aya Suzaki, Momoyo Koyama, Yuuki Ono, Natsumi Takamori, dan masih banyak seiyuu lainnya.|| ||Sumber:http://jurnalotaku.com/",
	"image": "http://jurnalotaku.com/wp-content/uploads/2020/10/joi-yukootsubo-1.jpg"
    
	},
	{
	"teks": "Netflix Japan resmi umumkan jajaran seiyuu anime orisinal “Eden” pada Selasa siang (27/10). Dipastikan bahwa anime ini tayang dalam empat episode. Anime ini dipastikan akan mengudara di Jepang pada Mei 2020 setelah seharusnya dijadwalkan musim ini. Visual terbaru juga diperlihatkan.|| ||Sumber:http://jurnalotaku.com/",
	"image": "http://jurnalotaku.com/wp-content/uploads/2020/10/joi-eden-1.jpg"
    
	},
	{
	"teks": "Melalui laman blog Ameblo-nya, Ayaka Fukuhara, seiyuu yang dikenal dengan perannya sebagai Shibuya Rin dari franchise “THE iDOLM@STER CINDERELLA GIRLS” mengumumkan pernikahannya. Fukuhara menikah dengan seorang seiyuu bernama Reo Nakanishi. Reo sendiri dikenal sebagai seiyuu karakter Reeve dari game Metal Gear Survive. ||Sumber:http://jurnalotaku.com/",
	"image": "http://jurnalotaku.com/wp-content/uploads/2020/10/joi-ayaka-1.jpg"
    
	},
	{
	"teks": "Dash X Bunko publikasi versi trial drama CD novel  spin-off karya Tsukasa Kawaguchi dan Itsuka Miyatsuki, “Madan no Ou to Michelia” pada hari Minggu (18/10). Seiyuu terbaru untuk karakter Militsa Glinka juga telah diungkap. Drama CD ini akan dibalut dalam edisi spesial volume ketujuh novelnya. Rencananya volume ketujuh ini akan terbit pada 21 Desember 2020. Pemesanan drama CD ini akan ditutup pada 29 Oktober 2020. ||Sumber:http://jurnalotaku.com/",
	"image": "http://jurnalotaku.com/wp-content/uploads/2020/10/joi-madannooutomichelia-10.jpg"
    
	},
	{
	"teks": "Situs resmi adaptasi anime dari manga karya Hajime Musashino, “Shakunetsu Kabaddi” mengumumkan karakter terbaru pada Selama malam (20/10). Diungkap bahwa karakter Kei Iura akan disuarakan oleh seiyuu Makoto Furukawa. Adaptasi anime ini akan mengudara pada April 2021. ||Sumber:http://jurnalotaku.com/",
	"image": "http://jurnalotaku.com/wp-content/uploads/2020/10/joi-kabaddi-5.jpg"
    
	},
	{
	"teks": "Masashi Igarashi, seiyuu yang dikenal sebagai pemeran karakter Citron dari franchise “A3!” mengumumkan pada hari ini bahwa dirinya telah resmi menikah. Wanita yang beruntung untuk menikahinya adalah seorang wanita biasa dari luar dunia hiburan. Ucapan selamat dari penggemar membanjiri akun Twitter-nya, begitu juga dari rekan-rekannya seperti Masayoshi Ooishi dan Natsuki Hanae. ||Sumber:http://jurnalotaku.com/",
	"image": "http://jurnalotaku.com/wp-content/uploads/2020/10/joi-masashiiigarashi-1.jpg"
    
	},
	{
	"teks": "Agensi talenta Haikyou mengumumkan pada hari Senin (05/10) bahwa seiyuu Masatomo Nakazawa telah terinfeksi coronavirus. Berdasarkan pengumuman tersebut diungkap bahwa Nakazawa tidak menunjukan gejala infeksi sebelumnya dan kini telah dalam penanganan medis. ||Sumber:http://jurnalotaku.com/",
	"image": "http://jurnalotaku.com/wp-content/uploads/2020/10/joi-tomo-1.jpg"
    
	},
	{
	"teks": "Situs resmi adaptasi anime dari novel karya Shimesaba dan ilustrator Booota, “Hige wo Soru, Soshite Joshikousei wo Hirou”/”Higehiro” mengungkap jajaran seiyuu utamanya. Visual utama anime-nya juga resmi diperlihatkan. Anime ini dikonfirmasi akan mengudara pada Januari 2021. ||Sumber:http://jurnalotaku.com/",
	"image": "http://jurnalotaku.com/wp-content/uploads/2020/10/joi-higehiro-9.jpg"
    
	},
	{
	"teks": "Situs resmi adaptasi anime orisinal MAPPA, “Taiso Samurai” mengungkap visual, video promosi, dan jajaran seiyuu terbaru. Acara langsung secara daring juga dipersiapkan pada 3 Oktober 2020. Anime ini juga dikonfirmasi tayang pada 10 Oktober 2020. ||Sumber:http://jurnalotaku.com/",
	"image": "http://jurnalotaku.com/wp-content/uploads/2020/09/joi-taisosamurai-2.jpg"
    
	},
	{
	"teks": "Situs resmi dari adaptasi anime “Jujutsu Kaisen” karya Gege Akutani telah mengungkap lagi 12 seiyuu baru untuk anime aksi supernatural ini. Anime diumumkan akan tayang 2 Oktober nanti lewat PV-nya dulu.||Sumber:http://jurnalotaku.com/",
	"image": "http://jurnalotaku.com/wp-content/uploads/2020/09/jujutsu-kaisen-visual-fi-new-joi.png?x21210"
    
	},
	{
	"teks": "Situs resmi adaptasi anime “Rail Romanesque” mengumumkan berita penting pada hari Senin (07/08) kemarin. Atas permintaan dari seiyuu karakter Shirogane yaitu Tenka Hashimoto, staf resmi mengganti posisinya oleh seiyuu Chihiro Kamijou. Adaptasi anime pendek dari novel visual karya Lose ini akan mengudara pada 2 Oktober 2020.||Sumber:http://jurnalotaku.com/",
	"image": "http://jurnalotaku.com/wp-content/uploads/2020/09/joi-railromanesque-11.jpg"
    
	},
	{
	"teks": "Akun Twitter untuk manga “Hataraku Saibou BLACK” karya Shigemitsu Harada dan Issei Hatsuyoshi telah menayangkan PV baru yang memperkenalkan lebih banyak karakter untuk anime-nya. Anime direncanakan tayang Januari 2021 nanti.||Sumber:http://jurnalotaku.com/",
	"image": "http://jurnalotaku.com/wp-content/uploads/2020/09/hataraku-saibou-black-pv2.jpg"
    
	},
	{
	"teks": "Majalah Weekly Shounen Jump edisi ke-39 mengungkap info terkait adaptasi anime dari manga karya Shun Saeki dan Yuuto Tsukuda, “Shokugeki no Souma: Gou no Sara”. Seiyuu Yuuko Kaida yang musim ini mengisi suara karakter Aiho Yomikawa dari serial “Toaru Kagaku no Railgun T” akan mengisi suara karakter Yukihira Tamako. Tamako sendiri adalah ibu kandung Souma yang telah meninggal dunia.||Sumber:http://jurnalotaku.com/",
	"image": "http://jurnalotaku.com/wp-content/uploads/2020/08/joi-souma-4.jpg"
    
	},
	{
	"teks": "Pasangan seiyuu, Satoshi Hino dan Saki Nakajima mengumumkan pada hari Rabu (02/09) bahwa buah hati kedua mereka telah lahir ke dunia. Buah hati keduanya ini berjenis kelamin perempuan dan proses persalinannya aman dan lancar.||Sumber:http://jurnalotaku.com/",
	"image": "http://jurnalotaku.com/wp-content/uploads/2020/09/joi-hinonakajima-1.jpg"
    
	}

	
]