[
    "by": "Hinata Shoyo ~ Haikyuu",
    "quote": "Tidak guna memberikan semangat untuk orang yang sama sekali tidak berniat apa yang dia lakukan",
    "by": "Uzumaki Kushina – Naruto",
    "quote": "Jangan tersinggung jika kau tidak bisa menyelesaikan tugasmu dengan baik, percayalah setiap insan mempunyai kekurangan dan kelebihan, kelemahan dan kekuatan",
    "by": "Haruka – Cuticle Detective Inaba",
    "quote": "Kebohongan akan menciptakan kebisingan di dalam hati, maka akan mudah sekali untuk dibaca",
    "by": "Tsugumi_Nisekoi",
    "quote": "Jika tidak ada lagi yang dapat kau lakukan, maka mau tidak mau kau harus menerimanya",

    "by": "Kumakiri Diamond no Ace",
    "quote": "Jika kau tidak berusaha semampumu, maka kau akan menyesal nantinya",

    "by": "Kotaro Bukuto – Haikyuu",
    "quote": "Jangan pedulikan apa yang akan terjadi, merasa bangga ketika kau bisa mengalahkan orang yang menghalangimu dan saat kau bisa melawannya dengan kemampuanmu” Itu sangat hebat",
    "by": "Takagi (Detective Conan)",
    "quote": "Kalau itu adalah kenangan yang berarti, jangan dilupakan. Sebab jika manusia mati, mereka hanya bisa hidup dalam kenangan orang lain..",
    "by": "Edward Elric (Fullmetal Alchemist: Brotherhood)",
    "quote": "Bagaimana kamu bisa bergerak maju kalau kamu teris menyesali masa lalu?.",
    "by": "Koro-sensei (Ansatsu Kyoushitsu)",
    "quote": "Perbedaan antara pemula dan master adalah bahwa master telah gagal lebih dari yang telah dicoba pemula.",
    "by": "Kaori Miyazono (Shigatsu wa Kimi no Uso)",
    "quote": "Kita harus menjalani hidup kita sepenuhnya. Kamu tidak pernah tahu, kita mungkin sudah mati besok.",
    "by": "Erza Scarlet (Fairy Tail)",
    "quote": "Jika aku bisa menyelamatkan kalian semua, maka saya akan melakukannya tanpa keraguan",
    "by": "Erza Scarlet (Fairy Tail)",
    "quote": "Jangan anggap hidup kalian tak berarti! Jangan pernah melupakan sahabat yang jelas mencintai kalian!",
    "by": "Erza Scarlet (Fairy Tail)",
    "quote": "Suatu saat akan datang hari di mana semua akan menjadi kenangan.",
    "by": "Niche (Tegami Bachi)",
    "quote": "Jika berkata selamat tinggal membuatmu sedih, maka aku akan tinggal di sisimu.",
    "by": "C.C (Code Geass)",
    "quote": "Air mata palsu bisa menyakiti orang lain. Tapi senyuman palsu hanya akan menyakiti dirimu sendiri.",
    "by": "Kagome (Inuyasha)",
    "quote": "Tersenyumlah selalu walaupun hatimu sedang terluka.",
    "by": "Soichiro Yagami (Death Note)",
    "quote": "Lebih baik menerima kejujuran yang pahit, dari pada kebohongan yang manis.",
    "by": "Kasuka Heiwajima (Durarara!)",
    "quote": "Kegagalan seorang pria yang paling sulit yaitu ketika dia gagal untuk menghentikan air mata seorang wanita.",
    "by": "Ako (Kiss X Sis)",
    "quote": "Kamu tidak akan mampu menghentikan orang yang sedang jatuh cinta kepada orang yang dia cintai.",
    "by": "Misawa (Tonari no Kaibutsu-Kun)",
    "quote": "Cinta itu bisa mengubah seseorang jadi buruk atau baik.",
    "by": "Misa Amane (Death Note)",
    "quote": "Kau tidak bisa membeli cinta dan kedamaian dengan uang.",
    "by": "Makarov (Fairy Tail)",
    "quote": "Cinta membuat orang menjadi kuat dan cinta itu juga yang dapat membuat orang menjadi lemah.",
    "by": "Akhio (Clannad)",
    "quote": "Jika kau seorang pria, buatlah wanita yang kau cintai jatuh cinta denganmu apapun yang terjadi!",
    "by": "Faye Valentine (Cowbow Bebob)",
    "quote": "Cinta harus berasal dari hati. Maka jika tidak dari hati, jangan pernah berucap bahwa kamu mencintai",
    "by": "Oko (Vagabond)",
    "quote": "Cinta dimulai dengan senyuman, tumbuh dengan dekapan, dan seringkali berakhir dengan air mata.",
    "by": "Yagami Kazuma (Kaze no Stigma)",
    "quote": "Aku akan selalu di sisimu, seperti angin yang berhembus melalui rambutmu.",
    "by": "Horo (Spice and Wolf)",
    "quote": "Semua laki-laki mudah cemburu dan bego, tapi perempuan malah menyukainya. Orang jadi bodoh saat jatuh cinta.",
    "by": "Makarov (Fairy Tail)",
    "quote": "Hidup itu datangnya dari cinta, dan tidak ada sihir yang bisa mengubahnya!",
    "by": "(Hyuuga Junpei (Kuroko No Basket)",
    "quote": "Jangan percaya kalau setiap yang berkaca mata itu pintar!",
    "by": "Light Yagami (Death Note)",
    "quote": "Aku akan mengambil keripik kentang ... DAN MEMAKANNYA!",
    "by": "Gintoki Sakata (Gintama)",
    "quote": "Agar seorang wanita hamil dapat melahirkan, dia harus merasakan sakit saat mengeluarkan semangka dari lubang hidungnya. Agar seorang seniman dapat membuat karya agung, ia harus merasakan sakitnya menarik seluruh galaksi keluar dari pantatnya.",
    "by": "Ash Ketchum (Pokemon)",
    "quote": "Maaf, tapi apakah kamu kebetulan orang aneh di keluargamu?",
    "by": "Ashleigh Brilliant",
    "quote": "Kita tak bisa melakukan apapun untuk mengubah masa lalu. Tapi apapun yang kita lakukan bisa mengubah masa depan.",
    "by": "Kondou Isao (Gintama)",
    "quote": "Apakah kamu tahu betapa bodohnya kita? Jangan remehkan kita.",
    "by": "Taiga Okajima (Ansatsu Kyoushitsu)",
    "quote": "Pornografi dapat menyelamatkan dunia!",
    "by": "Hiei (Yu Yu Hakusho)",
    "quote": "Jadi, katakan padaku, bagaimana rasanya hidup dalam kabut kebodohan yang konstan?",
    "by": "Son Goku (Dragon Ball)",
    "quote": "Lautan sangat asin karena semua orang kencing di dalamnya.",
    "by": "Frieze (Dragon Ball)",
    "quote": "Ada tiga hal yang tidak bisa aku toleransi: kepengecutan, potongan rambut yang buruk, dan pemberontakan militer, dan sangat disayangkan bahwa teman kita, Vegeta, memiliki ketiga hal ini.",
    "by": "Shiro Emiya (Fate/Stay Night)",
    "quote": "Orang-orang mati ketika mereka terbunuh.",
    "by": "Killua (Hunter X Hunter)",
    "quote": "Kalau kau terus berpikir dan tak melakukan apa-apa, kau akan tertinggal jauh.",
    "by": "Kano Yuki (Sword Art Online)",
    "quote": "Tuhan tak akan menempatkan kita di sini melalui derita demi derita bila Ia tak yakin kita bisa melaluinya",
    "by": "Bill Cosby",
    "quote": "Ketika kau bekerja keras dan gagal, penyesalan itu akan cepat berlalu. Berbeda dengan penyesalan ketika tidak berani mencoba.",
    "by": "Akihiko Usami (Junjou Romantica)",
    "quote": "Konsumen yang paling tidak puas adalah sumber berharga untuk belajar.",
    "by": "Sakata Gintoki (Gintama)",
    "quote": "Mula-mula, kau harus merubah dirimu sendiri, atau tidak akan ada yang berubah untukmu.",
    "by": "Megumi Takani (Samurai X)",
    "quote": "Kalau kau ingin menangis karena gagal, berlatihlah lebih keras lagi sehingga kau pantas menangis ketika kau gagal.",
    "by": "Yukino Yukinoshita (Oregairu)",
    "quote": "Menurut saya seseorang harus melewati tantangan jika ingin berkembang.",
    "by": "Noragami Aragato",
    "quote": "Jika kau masih muda, maka nikmatilah masa mudamu.",
    "by": "Murasakibara ~ KnB",
    "quote": "Kau fikit dengan berjuang keras kau bisa mencapai impianmu? Bukan semua kerja keras itu akan terbayar, itulah logikanya",
    "by": "Haikyu",
    "quote": "Kita tidah seharusnya mengeluh pada diri kita sendiri",
    "by": "Yukino Yukinoshita (Oregairu)",
    "quote": "Banyak orang gagal karena mereka tidak memahami usaha yang diperlukan untuk menjadi sukses.",
    "by": "Silica (Sword Art Online)",
    "quote": "Seseorang tidak akan berjuang sekeras itu jika dia tidak menyukainya.",
    "by": "Kayaba Akihiko (Sword Art Online)",
    "quote": "Kita harus mensyukuri apa yang kita punya saat ini, karena mungkin orang lain belum tentu mempunyainya.",
    "by": "Bunda Teresa",
    "quote": "Kekuatan sejati dari umat manusia adalah bahwa kita memiliki kuasa penuh untuk mengubah diri kita sendiri.",
    "by": "Saitama (One Punch Man)",
    "quote": "Jika tidak ada perdamaian, hal itu disebabkan kita telah lupa bahwa kita saling membutuhkan.",
    "by": "Sora (No Game No Life)",
    "quote": "Hidup bukanlah permainan keberuntungan. Jika kau ingin menang, kau harus bekerja keras.",
    "by": "Midorima Shintarou (Kuroko no Basuke)",
    "quote": "Jangan menyerah. Hal memalukan bukanlah ketika kau jatuh, tetapi ketika kau tidak mau bangkit lagi.",
    "by": "Han Juno (Eureka Seven)",
    "quote": "Untuk mendapatkan kesuksesan, keberanianmu harus lebih besar daripada ketakutanmu.",
    "by": "Izuku Midoriya (Boku no Hero Academia)",
    "quote": "Jangan khawatirkan apa yang dipikirkan orang lain. Tegakkan kepalamu dan melangkahlah ke depan.",
    "by": "Gildarts (Fairy Tail)",
    "quote": "Ketakutan bukanlah kejahatan. Itu memberi tahu apa kelemahanmu. Dan begitu tahu kelemahanmu, kamu bisa menjadi lebih kuat.",
    "by": "Nobita (Doraemon)",
    "quote": "Bukan nilai yang kuinginkan, melainkan ilmu! Ilmu pengetahuan yang lebih jauh. Aku masih harus berusaha.",
    "by": "Eren Yeager (Shingeki no Kyojin)",
    "quote": "Kalah dan kau akan mati. Menang dan kau akan hidup. Tetapi, kau tidak akan bisa menang kalau kau tidak bertarung.",
    "by": "Kakashi Hatake (Naruto)",
    "quote": "Mereka yang tidak menghargai teman-teman mereka, lebih rendah dari sampah.",
    "by": "Akagami Shanks (One Piece)",
    "quote": "Aku tidak peduli apapun alasan mu, aku tidak akan pernah memaafkan mereka yang menyakiti teman-temanku.",
    "by": "Kurosaki Ichigo (Bleach)",
    "quote": "Aku hanya percaya kepada apa yang mata kepalaku lihat sendiri.",
    "by": "Takizawa Seidou (Tokyo Ghoul)",
    "quote": "Jika kamu berubah menjadi apa yang kamu takuti, ketakutanmu perlahan akan hilang.",
    "by": "L Lawliet(Death Note)",
    "quote": "Mari hargai nyawa kita sendiri.",
    "by": "Nishio Nishiki (Tokyo Ghoul)",
    "quote": "Mereka yang tidak bisa menyusun rencana kehidupan mereka sendiri, tidak akan bisa hidup dengan baik.",
    "by": "Lelouch Lamperouge(Code Geass)",
    "quote": "Mereka yang mampu menembak adalah mereka yang sudah siap untuk ditembak.",
    "by": "Son Goku (Dragon Ball)",
    "quote": "Kita akan bertarung dan menang untuk melindungi masa depan.",
    "by": "Takagi Akito (Bakuman)",
    "quote": "Aku akan menentukan masadepanku sendiri.",
    "by": "Luffy (One Piece)",
    "quote": "Meskipun kalian ingin membunuhku, tetapi aku tidak akan pernah ingin membunuh kalian.",
    "by": "Luffy (One Piece)",
    "quote": "Aku akan menghancurkan siapa saja yang menyakiti teman-temanku (sahabat).",
    "by": "Luffy (One Piece)",
    "quote": "Hidup itu harus memilih. Di saat kau tidak memilih, itulah pilihanmu.",
    "by": "Luffy (One Piece)",
    "quote": "Hidup itu harus memilih. Di saat kau tidak memilih, itulah pilihanmu.",
    "by": "Luffy (One Piece)",
    "quote": "Aku tidak peduli, walaupun aku harus mati untuk mengejar impianku.",
    "by": "Roronoa Zoro (One Piece)",
    "quote": "Seorang manusia akan menjadi lebih kuat seiring halangan dan ombak (masalah) yang menerpa menghadangnya.",
    "by": "Sanji (One Piece)",
    "quote": "Seorang Pria sejati tidak akan pernah melukai seorang wanita.",
    "by": "Nami (One Piece)",
    "quote": "Hidup ini seperti pensil yang lama lama akan habis, tetapi akan meninggalkan tulisan yang indah dalam kehidupan.",
    "by": "Ussop (One Piece)",
    "quote": "Kalau aku tidak ada di saat dia menderita, aku tidak pantas lagi disebut sebagai temannya.",
    "by": "Brook (One Piece)",
    "quote": "Kesepian sudah tidak ada lagi di dalam kamusku.",
    "by": "Jinbei (One Piece)",
    "quote": "Jangan hanya menghitung apa yang telah hilang, tetapi pikirkan apa yang masih kita miliki.",
    "by": "Boa Hancock (One Piece)",
    "quote": "Cinta selalu datang bagai badai.",
    "by": "Edward Newgate (One Piece)",
    "quote": "Harta karun paling berharga adalah keluarga.",
    "by": "Ace (One Piece)",
    "quote": "Melihat mimpi kita terwujud memang menyenangkan tapi bisa hidup hari ini pun bagiku sudah cukup.",
    "by": "Sanji (One Piece)",
    "quote": "Seorang koki sejati itu tidak akan membuang-buang bahan makanan yang tersisa.",
    "by": "Franky (One Piece)",
    "quote": "Jangan sia-siakan kesempatan yang ada, akan membosankan kalau sampai kau menyesalinya nanti.",
    "by": "Chopper (One Piece)",
    "quote": "Di dunia ini tidak ada penyakit yang tidak bisa disembuhkan.",
    "by": "Emporio Ivankov (One Piece)",
    "quote": "Ada kalanya kata hatilah yang menggerakan tubuh kita.",
    "by": "Naruto Uzumaki (Naruto)",
    "quote": "Jika kau menungguku untuk menyerah, kau akan menungguku selamanya.",
    "by": "Naruto Uzumaki (Naruto)",
    "quote": "Takdir setiap manusia memang telah ditentukan sejak mereka lahir, tetapi dengan kerja keras kita dapat mengalahkan takdir.",
    "by": "Sasuke Uchiha (Naruto)",
    "quote": "Aku pernah kehilangan semuanya, aku tak mau lagi melihat teman yang berharga bagiku tewas di hadapanku.",
    "by": "Hyuga Hinata (Naruto)",
    "quote": "Kau gagal tetapi masih bisa bangkit kembali, itulah menurutku arti kuat yang sebenarnya!",
    "by": "Jiraiya (Naruto)",
    "quote": "Memaafkan adalah kunci untuk memutuskan rantai kebencian.",
    "by": "Nagato (Naruto)",
    "quote": "Keyakinan lebih baik daripada rencana apapun.",
    "by": "Gai Maito (Naruto)",
    "quote": "Tanpa arah dan tujuan tidak ada gunanya kau hidup di dunia ini.",
    "by": "Itachi (Naruto)",
    "quote": "Mereka yang bersedia memaafkan diri mereka sendiri dan berani menerima kenyataan itulah yang disebut kuat.",
    "by": "Orochimaru (Naruto)",
    "quote": "Tidak semua mimpi dan harapan akan terwujud sesuai dengan keinginan kita.",
    "by": "Gaara (Naruto)",
    "quote": "Obat untuk hati yang terluka adalah kasih sayang.",
    "by": "Obito Uchiha (Naruto)",
    "quote": "Shinobi yang melanggar aturan memang disebut sampah. Tetapi shinobi yang meninggalkan teman seperjuangannya lebih rendah dari sampah.",
    "by": "Haku (Naruto)",
    "quote": "Seseorang akan benar-benar menjadi kuat ketika ingin melindungi seseorang yang berharga.",
    "by": "Minato Namikaze (Naruto)",
    "quote": "Selama masih ada cinta, kebencian akan selalu menyertainya.",
    "by": "Kushina (Naruto)",
    "quote": "Tak perlu teman banyak, tapi pilihlah teman yang benar-benar dapat kamu percaya.",
    "by": "Hidan (Naruto)",
    "quote": "Sebelum melakukan sesuatu, ada baiknya kita berdoa."
  