[
    {
	"teks": "*Judul* :Gibiate||*Synopsis* :Menceritakan tentang Jepang di tahun 2030, wabah virus telah melanda bumi. Setelah terinfeksi, pasien menjadi monster dan mengubah bentuknya tergantung pada usia, jenis kelamin, dan kebangsaan. Virus ini disebut *Giber*.Sebuah Samurai dan Shinobi yang berasal dari zaman Edo telah muncul di reruntuhan pasca apokaliptik, membantu seorang dokter yang telah mendedikasikan karirnya untuk meneliti penyembuhan untuk *Giber*||*Genre*: Action, Horror, Martial Arts, Samurai, Fantasy||*Score* : 4.00||*Aired* : Jul 15, 2020 to Sep 30, 2020||*Download* :https://drive.google.com/u/0/uc?export=download&confirm=-6YI&id=1AqneRDzuroOoW6R_wW0aEcvqgSJou-gE",
	"image": "https://api.duniagames.co.id/api/content/upload/file/20039130761585217201.jpg"
    
	},
	 {
	"teks": "*Judul* :Maou Gakuin no Futekigousha||*Synopsis* :Meskipun bernafsu akan kehancuran, raja iblis terkadang sudah capek dengan berbagai darah dan kekacauan. Saat Anoth berei1nkarnasi demi kehidupan yang damai, dia akhirnya berangkat ke sekolah bersama keturunannya dalam sebuah istana tua 2.000 tahun kemudian.||*Genre*: Action, Demons, Magic, Fantasy, School||*Score* : 7.39||*Aired* : Jul 4, 2020 to Sep 26, 2020||*Download* :https://drive.google.com/u/0/uc?export=download&confirm=v3mE&id=1Ln3PJh4gl9ZaA34Xn02XydLWX-8qkTge",
	"image": "https://api.duniagames.co.id/api/content/upload/file/6864702311585217204.jpg"
    
	},
	{
	"teks": "*Judul* :God of High School||*Synopsis* :Semuanya dimulai sebagai turnamen pertempuran untuk mencari petarung terbaik di antara semua siswa sekolah menengah di Korea. Mori Jin, seorang spesialis Taekwondo dan seorang siswa sekolah menengah, segera mengetahui bahwa ada sesuatu yang jauh lebih besar di bawah panggung turnamen.||*Genre* :Action, Sci-Fi, Adventure, Comedy, Supernatural, Martial Arts, Fantasy||*Score*  : 7.18||*Download* :https://drive.google.com/u/0/uc?export=download&confirm=IDdN&id=18DQVm8gMGnp_ZLmHYGO7CVaz647osFbC",
	"image": "https://cdn.myanimelist.net/images/anime/1722/107269.jpg"
    
	},
	{
	"teks": "*Judul* :Japan Sinks: 2020||*Synopsis* :Tak lama setelah Olimpiade Tokyo 2020, gempa bumi besar melanda Jepang. Di tengah kekacauan, saudara Ayumu dan Gou dari keluarga Mutou, mulai melarikan diri dari kota bersama keluarga berempat mereka. Kepulauan Jepang yang tenggelam, bagaimanapun, tanpa henti mengejar keluarga. Terjerumus ke dalam kondisi ekstrim, hidup dan mati, dan pilihan untuk bertemu dan berpisah — dalam menghadapi kenyataan yang mengerikan, saudara kandung Mutou percaya akan masa depan dan memperoleh kekuatan untuk bertahan hidup bersama usaha maksimal ||*Genre* :Sci-Fi, Drama ||*Score* :6.44||*Aired* :Jul 9, 2020||*Download* :https://drive.google.com/u/0/uc?export=download&confirm=LmWP&id=1G2bVj7-hM1vfSIqqOZkdZp3Tcv0Chl36",
	"image": "https://cdn.myanimelist.net/images/anime/1989/107335.jpg"
    
	},
	{
	"teks": "*Judul* :Higurashi no Naku Koro ni Gou||*Synopsis* :Maebara Keiichi adalah seorang anak yang baru pindah dari kota dan menetap di rumah barunya di desa Hinamizawa yang damai. Dia berhasil berteman dengan gadis-gadis di sekolahnya dan mereka menjalani keseharian secara normal hingga festival besar di desa tersebut. Tapi, ada sesuatu yang aneh dari desa itu dan kecurigaannya semakin menjadi setelah dia mengetahui serangkaian insiden misterius yang pernah terjadi di desa itu. Rahasia kelam apa yang disembunyikan oleh desa kecil itu? ||*Genre* : Dementia, Horror, Mystery, Psychological, Supernatural, Thriller||*Score* : 7.35||*Aired* :Oct 1, 2020 to ?||*Download* :https://drive.google.com/u/0/uc?export=download&confirm=lGDA&id=1kGjw6MSsuKrC10lDb15loIMPGFCwD7fJ :(",
	"image": "https://cdn.myanimelist.net/images/anime/12/19634.jpg"
    
	},
	{
	"teks": "*Judul* :Haikyuu!!: To the Top||*Synopsis* :The fourth season of Haikyuu!!||*Genre* : Comedy, Sports, Drama, School, Shounen||*Score* : 8.431||*Aired* :Jan 11, 2020 to Apr 4, 2020||*Download* :https://drive.google.com/u/0/uc?export=download&confirm=yUBj&id=1wqXBUR_5Q8wtZOD56HcSoG1T7dwf-zJC",
	"image": "https://cdn.myanimelist.net/images/anime/1813/105367.jpg"
    
	},
	{
	"teks": "*Judul* :Rikei ga Koi ni Ochita no de Shoumei shitemita ||*Synopsis* :Yukimura Shinya dan Himuro Ayame adalah dua ilmuwan yang ingin mengetahui apakah cinta dapat diselesaikan dengan teori ilmiah. Kedua ilmuwan ini juga memiliki perasaan satu sama lain dan ingin dapat menyelesaikan perasaan mereka melalui fakta teoretis yang serupa. Dengan kesempatan yang sempurna ini, para ilmuwan ini akan berusaha untuk memecahkan teori cinta yang mereka ungkapkan satu sama lain. ||*Genre* :Comedy, Romance ||*Score* :7.37||*Aired* :Jan 11, 2020||*Download* :https://drive.google.com/u/0/uc?export=download&confirm=UOtc&id=1uVq7DTia2i0QU4oQit-kRzLauOkvUAoU",
	"image": "https://cdn.idntimes.com/content-images/community/2019/12/5uz301yqjxta3f5qblyo7u1ya4s6agaw7lm0gjbalum-48dca46278f29959792bdf38e65ad416.jpg"
    
	},
	{
	"teks": "*Judul* :Magia Record: Mahou Shoujo Madoka☆Magica Gaiden (TV)||*Judul* ||*Synopsis* :Mengambil setting di kota baru bernama Kamihama dan banyak mahou shoujo yang datang ke sini karena mereka bisa hidup tanpa perlu menyamar. Mereka datang untuk menyerap kekuatan dari witch dan bertarung. Iroha Tamaki datang ke kota ini utuk mencari adiknya yang hilang bernama Ui. Bersama dengan mahou shoujo lainnya, Iroha pun mulai mencari petunjuk. Tidak lama kemudian, Homura Akemi yang berasal dari Mitakihara datang ke Kamihama. Homura merasa akan bisa menyelamatkan Madoka dengan mengungkapkan misteri di balik kota yang penuh misteri ini. ||*Genre* : Psychological, Drama, Magic, Thriller ||*Score* :6.71||*Aired* :Jan 5, 2020 to Mar 29, 2020||||*Total Episode* :13*Download* :https://drive.google.com/u/0/uc?export=download&confirm=N32d&id=1iJ950tJ1Wb84BvOoM_wQvG98PgtTmH8u",
	"image": "https://cdn.idntimes.com/content-images/community/2019/12/1567943743-picsay-ce0a0a3e91ef73768325284f517c48d2.jpg"
    
	},
	{
	"teks": "*Judul* :Infinite Dendrogram||*Synopsis* :Pada tahun 2043, Infinite Dendrogram, VRMMO dengan fitur kendali penuh pertama di dunia sukses dirilis. Selain dapat mensimulasikan panca indera pemain secara sempurna, game ini juga menawarkan kemungkinan yang tak terbatas bagi pemainnya. Sekitar dua tahun setelah perilisannya, calon mahasiswa baru, Reiji Mukudori akhirnya dapat membeli game ini dan memainkannya. Dibantu oleh kakaknya yang berpengalaman, Shuu, dan temannya, Embryo, ia memulai petualangan ke dunia Infinite Dendrogram. ||*Genre* :Game, Fantasy ||*Score* :6.15||*Aired* :Jan 9, 2020 to Apr 16, 2020||*Download* :https://drive.google.com/u/0/uc?export=download&confirm=DeEe&id=1O_0rmfi3DTrok9zQp_zC9nkoZRzUUywf",
	"image": "https://cdn.myanimelist.net/images/anime/1715/104281.jpg"
    
	},
	{
	"teks": "*Judul* :Asteroid in Love||*Synopsis* :Ketika dia masih kecil, Mira Kinohata bertemu dengan seorang anak lelaki bernama Ao di sebuah perkemahan di kota. Sambil menatap langit berbintang bersama-sama, Mira mengetahui bahwa ada bintang dengan nama yang sama dengan dirinya, tetapi tidak ada bintang bernama Ao. Keduanya kemudian berjanji untuk suatu hari menjelajahi asteroid bersama-sama dan menemukan bintang untuk menamainya asteroid. Beberapa tahun kemudian, Mira mendaftar di sekolah menengah Hoshizaki dan memutuskan untuk bergabung dengan klub astronomi untuk memenuhi janjinya. Namun, dia mengetahui bahwa klub astronomi akan bergabung dengan masyarakat penelitian geologi untuk membentuk klub ilmu bumi. Dengan enggan, Mira pergi ke ruang klub dan bertemu kembali dengan Ao Manaka — orang yang ia janjikan untuk menjelajahi asteroid — dan terkejut mengetahui bahwa ia adalah seorang gadis! ||*Genre* :Slice of Life, Comedy, School ||*Score* :6.89||*Aired* :Jan 3, 2020 to Mar 27, 2020||*Download* :https://drive.google.com/u/0/uc?export=download&confirm=wSru&id=1b4QPMD6Ml_mmtJBlsrQW-6BkV1t7pUCm",
	"image": "https://cdn.myanimelist.net/images/anime/1448/106566.jpg"
    
	},
	{
	"teks": "*Judul* :Heya Camp||*Synopsis* :Musim kedua gadis-gadis camping, seyana~ ||*Genre* :Slice of Life, Comedy ||*Score* :7.16||*Aired* :Jan 6, 2020 to Mar 23, 2020||*Download* :https://drive.google.com/u/0/uc?export=download&confirm=WrX-&id=1BZ4S-qibS9SBZcdR3q9fPwLuM9tXYo1C",
	"image": "https://cdn.myanimelist.net/images/anime/1228/104364.jpg"
    
	}


	
]